<style>
  #about-us { color:#fff; text-align:left; font-size:16px; line-height:22px;}
  #about-us h1 { margin:0; padding:40px 0 50px; text-align:center; color:#fff; font-size:46px;}
  #about-us .row { margin-top:0; margin-bottom:0; padding-bottom:50px; }
  #about-us .about-left { text-shadow:0 0 10px rgba(0, 0, 0, 0.9); }
  #about-us .about-right-bg { background:url(/img/about-right-bg.png); padding:20px 35px; text-align:left; text-shadow:0 0 10px rgba(0, 0, 0, 0.9); }
  #about-us .about-right-bg h3 { font-size:24px; color:#fff; margin:0; padding:0 0 20px; text-shadow:none; text-align:center;}
</style>

<div id="about-us" data-parallax="scroll" data-image-src="/img/about-bg.jpg">
  <div class="container">
    <h1>Вас приветствует компания<br>«АКСИС Проекты»!</h1>
    <div class="row">
      <div class="about-left col-xs-7 col-sm-7 col-md-7">
        Мы предлагаем широкий спектр продукции и услуг для создания
        современной, эффективной и надежной IT-инфраструктуры в
        государственных и частных предприятиях и организациях.<br><br>
        Имея 10-летний опыт работы, мы можем заявить о себе, как о
        сильной, надежной компании, успех которой имеет две главные
        составляющие: профессионализм наших сотрудников и
        доверительные отношения с клиентами.<br><br>
        За годы развития мы приобрели все необходимые компетенции
        в области серверных и сетевых решений, системной интеграции,
        собственной сборки компьютерного и серверного оборудования
        и многих других услуг в сфере IT-технологий.<br><br>
        Нами накоплен огромный опыт в реализации проектов любого
        уровня сложности – от простых поставок техники и оборудования
        до оказания полномасштабных услуг «под ключ» в соответствии
        с потребностями клиентов.<br><br>
        Мы разработали наиболее оптимальные алгоритмы взаимодействия
        с заказчиками, позволяющие нам предоставлять максимально
        удобный сервис и значительно облегчать работу
        IT-специалистов и сотрудников отделов закупки.
      </div>
      <div class="about-right col-xs-5 col-sm-5 col-md-5">
        <div class="about-right-bg">
          <h3>Каждый клиент для нас</h3>
          как новый друг, которому мы очень рады.<br><br>
          Как правило, наше общение не заканчивается
          вместе с выполнением работ по договору.
          Нам всегда можно позвонить и получить
          необходимую консультацию.
          Выслушаем, посоветуем, подскажем
          верное решение.<br><br>
          Наши клиенты видят реальный и
          ощутимый эффект от сотрудничества с нами,
          именно поэтому у нас устанавливаются
          долгосрочные продуктивные отношения.
        </div>
      </div>
    </div>

  </div>
</div>
